Repository: DinanathDash/Stasis
Catalog: Stasis/L10n/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sk, sl, tr, vi, zh_hans, zh_hant

source: Starts an automated battery calibration cycle (Discharge to 15 percent → Recharge to 100 percent → Rest at 100 percent).
de: Startet einen automatischen Batteriekalibrierungszyklus (Entladen auf 15 % → Laden auf 100 % → Ruhen bei 100 %).
es: Inicia un ciclo automatizado de calibración de batería (Descarga al 15% → Carga al 100% → Reposo al 100%).
fr: Lance un cycle automatisé d'étalonnage (Décharge à 15 % → Recharge à 100 % → Repos à 100 %).
it: Avvia un ciclo di calibrazione automatico (Scarica al 15% → Ricarica al 100% → Riposo al 100%).
ja: 自動バッテリーキャリブレーションサイクルを開始します（15％まで放電→100％まで充電→100％で静止）。
ko: 자동 배터리 보정 사이클을 시작합니다(15%까지 방전 → 100%까지 충전 → 100%에서 대기).
nl: Start een geautomatiseerde batterijkalibratiecyclus (ontladen tot 15% → opladen tot 100% → rusten op 100%).
pt_br: Inicia um ciclo automatizado de calibração (Descarregar até 15% → Recarregar até 100% → Repouso em 100%).
pt_pt: Inicia um ciclo automatizado de calibração (Descarregar até 15% → Recarregar até 100% → Repouso em 100%).
ru: Запускает автоматический цикл калибровки (Разрядка до 15 % → Зарядка до 100 % → Отдых на 100 %).
sk: Spustí automatický cyklus kalibrácie (Vybite na 15 % → Nabite na 100 % → Pokoj pri 100 %).
sl: Začne samodejni cikel umerjanja (Praznjenje do 15 % → Polnjenje do 100 % → Počitek pri 100 %).
tr: Otomatik batarya kalibrasyon döngüsünü başlatır (%15'e deşarj → %100'e şarj → %100'de dinlenme).
vi: Bắt đầu chu kỳ hiệu chỉnh pin tự động (Xả xuống 15% → Sạc lên 100% → Nghỉ ở 100%).
zh_hans: 启动自动电池校准周期（放电至 15% → 充至 100% → 100% 静置）。
zh_hant: 啟動自動電池校準週期（放電至 15% → 充至 100% → 100% 靜置）。

source: Startup
de: Autostart
es: Inicio
fr: Démarrage
it: Avvio
ja: 起動
ko: 시작
nl: Opstarten
pt_br: Arranque
pt_pt: Arranque
ru: Запуск
sk: Spustenie
sl: Zagon
tr: Başlangıç
vi: Khởi động
zh_hans: 启动
zh_hant: 啟動

source: Stasis Battery Calibration
de: Stasis-Batteriekalibrierung
es: Calibración de batería en Stasis
fr: Étalonnage de batterie Stasis
it: Calibrazione batteria Stasis
ja: Stasis バッテリーキャリブレーション
ko: Stasis 배터리 보정
nl: Stasis-batterijkalibratie
pt_br: Calibração de Bateria Stasis
pt_pt: Calibração de Bateria Stasis
ru: Калибровка батареи Stasis
sk: Kalibrácia batérie Stasis
sl: Umerjanje baterije Stasis
tr: Stasis Batarya Kalibrasyonu
vi: Hiệu chỉnh pin Stasis
zh_hans: Stasis 电池校准
zh_hant: Stasis 電池校準

source: Stasis Battery Status
de: Stasis-Batteriestatus
es: Estado de la batería en Stasis
fr: État de la batterie Stasis
it: Stato batteria Stasis
ja: Stasis バッテリー状態
ko: Stasis 배터리 상태
nl: Stasis-batterijstatus
pt_br: Status da Bateria Stasis
pt_pt: Estado da Bateria Stasis
ru: Состояние батареи Stasis
sk: Stav batérie Stasis
sl: Stanje baterije Stasis
tr: Stasis Batarya Durumu
vi: Trạng thái pin Stasis
zh_hans: Stasis 电池状态
zh_hant: Stasis 電池狀態

source: Stasis Charge Limit
de: Stasis-Ladelimit
es: Límite de carga en Stasis
fr: Limite de charge Stasis
it: Limite di ricarica Stasis
ja: Stasis 充電上限
ko: Stasis 충전 제한
nl: Stasis-oplaadlimiet
pt_br: Limite de Carga do Stasis
pt_pt: Limite de Carga do Stasis
ru: Лимит заряда Stasis
sk: Limit nabíjania Stasis
sl: Omejitev polnjenja Stasis
tr: Stasis Şarj Sınırı
vi: Giới hạn sạc Stasis
zh_hans: Stasis 充电上限
zh_hant: Stasis 充電上限

source: Stasis Dashboard opened.
de: Stasis-Dashboard geöffnet.
es: Panel de Stasis abierto.
fr: Tableau de bord Stasis ouvert.
it: Dashboard di Stasis aperta.
ja: Stasisダッシュボードを開きました。
ko: Stasis 대시보드가 열렸습니다.
nl: Stasis-dashboard geopend.
pt_br: Painel do Stasis aberto.
pt_pt: Painel do Stasis aberto.
ru: Панель Stasis открыта.
sk: Panel Stasis otvorený.
sl: Nadzorna plošča Stasis odprta.
tr: Stasis Panosu açıldı.
vi: Bảng điều khiển Stasis đã mở.
zh_hans: Stasis 仪表板已打开。
zh_hant: Stasis 儀表板已開啟。

source: Stasis Error
de: Stasis-Fehler
es: Error de Stasis
fr: Erreur Stasis
it: Errore Stasis
ja: Stasis エラー
ko: Stasis 오류
nl: Stasis-fout
pt_br: Erro do Stasis
pt_pt: Erro do Stasis
ru: Ошибка Stasis
sk: Chyba Stasis
sl: Napaka Stasis
tr: Stasis Hatası
vi: Lỗi Stasis
zh_hans: Stasis 错误
zh_hant: Stasis 錯誤

source: Stasis Force Discharge
de: Stasis Erzwungenes Entladen
es: Descarga forzada en Stasis
fr: Décharge forcée Stasis
it: Scarica forzata Stasis
ja: Stasis 強制放電
ko: Stasis 강제 방전
nl: Stasis Geforceerd ontladen
pt_br: Descarga Forçada Stasis
pt_pt: Descarga Forçada Stasis
ru: Принудительная разрядка Stasis
sk: Vynútené vybíjanie Stasis
sl: Prisilno praznjenje Stasis
tr: Stasis Zorla Deşarj
vi: Xả pin cưỡng bức Stasis
zh_hans: Stasis 强制放电
zh_hant: Stasis 強制放電

source: Stasis Heat Protection
de: Stasis-Hitzeschutz
es: Protección térmica en Stasis
fr: Protection thermique Stasis
it: Protezione dal calore Stasis
ja: Stasis 熱保護
ko: Stasis 열 보호
nl: Stasis Hittebescherming
pt_br: Proteção Térmica Stasis
pt_pt: Proteção Térmica Stasis
ru: Тепловая защита Stasis
sk: Tepelná ochrana Stasis
sl: Toplotna zaščita Stasis
tr: Stasis Isı Koruması
vi: Bảo vệ quá nhiệt Stasis
zh_hans: Stasis 散热保护
zh_hant: Stasis 散熱保護

source: Stasis Heat Protection Threshold
de: Stasis Hitzeschutzschwellenwert
es: Umbral de protección térmica en Stasis
fr: Seuil de protection thermique Stasis
it: Soglia protezione dal calore Stasis
ja: Stasis 熱保護しきい値
ko: Stasis 열 보호 임계값
nl: Stasis Hittebeschermingsdrempel
pt_br: Limite de Proteção Térmica Stasis
pt_pt: Limite de Proteção Térmica Stasis
ru: Порог тепловой защиты Stasis
sk: Prah tepelnej ochrany Stasis
sl: Prag toplotne zaščite Stasis
tr: Stasis Isı Koruması Eşiği
vi: Ngưỡng bảo vệ quá nhiệt Stasis
zh_hans: Stasis 散热保护阈值
zh_hant: Stasis 散熱保護閾值

source: Stasis Menu
de: Stasis-Menü
es: Menú de Stasis
fr: Menu Stasis
it: Menu Stasis
ja: Stasis メニュー
ko: Stasis 메뉴
pt_br: Menu do Stasis
pt_pt: Menu do Stasis
ru: Меню Stasis
sk: Ponuka Stasis
sl: Meni Stasis
tr: Stasis Menüsü
vi: Menu Stasis
zh_hans: Stasis 菜单
zh_hant: Stasis 選單

source: Stasis Sailing Mode
de: Stasis-Segelmodus
es: Modo Navegación en Stasis
fr: Mode Navigation Stasis
it: Modalità Navigazione Stasis
ja: Stasis セーリングモード
ko: Stasis 세일링 모드
nl: Stasis Zeilmodus
pt_br: Modo Navegação Stasis
pt_pt: Modo Navegação Stasis
ru: Режим плавания Stasis
sk: Režim plachtenia Stasis
sl: Jadrno stanje Stasis
tr: Stasis Seyir Modu
vi: Chế độ Trôi dạt Stasis
zh_hans: Stasis 巡航模式
zh_hant: Stasis 巡航模式

source: Stasis Sailing Mode Range
de: Stasis Segelmodus-Bereich
es: Rango de Modo Navegación en Stasis
fr: Plage du mode Navigation Stasis
it: Intervallo Modalità Navigazione Stasis
ja: Stasis セーリングモード範囲
ko: Stasis 세일링 모드 범위
nl: Stasis Zeilmodus-bereik
pt_br: Intervalo do Modo Navegação Stasis
pt_pt: Intervalo do Modo Navegação Stasis
ru: Диапазон режима плавания Stasis
sk: Rozsah režimu plachtenia Stasis
sl: Razpon jadrnega stanja Stasis
tr: Stasis Seyir Modu Aralığı
vi: Phạm vi chế độ Trôi dạt Stasis
zh_hans: Stasis 巡航模式范围
zh_hant: Stasis 巡航模式範圍

source: Stasis Settings
de: Stasis-Einstellungen
es: Configuración de Stasis
fr: Paramètres Stasis
it: Stasis Impostazioni
ja: Stasisの設定
ko: Stasis 설정
nl: Stasis-instellingen
pt_br: Configurações do Stasis
pt_pt: Definições do Stasis
ru: Stasis Настройки
sk: Nastavenia Stasis
sl: Stasis nastavitve
tr: Stasis Ayarları
vi: Cài đặt Stasis
zh_hans: Stasis 设置
zh_hant: Stasis 設定

source: Stasis Top-Up
de: Stasis Auflanden auf 100%
es: Carga al 100% en Stasis
fr: Recharge complète Stasis
it: Ricarica al 100% Stasis
ja: Stasis 100%まで充電
ko: Stasis 100%까지 충전
nl: Stasis 100% Opladen
pt_br: Carga Completa Stasis
pt_pt: Carga Completa Stasis
ru: Зарядка до 100% Stasis
sk: Dobiť na 100 % Stasis
sl: Dopolnitev na 100 % Stasis
tr: Stasis %100'e Tamamla
vi: Sạc đầy 100% Stasis
zh_hans: Stasis 临时充满
zh_hant: Stasis 臨時充飽

source: Stasis URL Scheme
de: Stasis-URL-Schema
es: Esquema de URL de Stasis
fr: Schéma d'URL Stasis
it: Schema URL Stasis
ja: Stasis URLスキーム
ko: Stasis URL 스키마
nl: Stasis-URL-schema
pt_br: Esquema de URL do Stasis
pt_pt: Esquema de URL do Stasis
ru: Схема URL Stasis
sk: Schéma adresy URL Stasis
sl: Shema URL Stasis
tr: Stasis URL Şeması
vi: Giao thức URL Stasis
zh_hans: Stasis URL 链接与协议
zh_hant: Stasis URL 連結與協定

source: Stasis background helper has been successfully approved and background charging is now active!
de: Hintergrunddienst wurde genehmigt und Hintergrundladen ist nun aktiv!
es: ¡El asistente en segundo plano ha sido aprobado y la carga en segundo plano está activa!
fr: Le service d'aide en arrière-plan a été approuvé et la gestion de charge est active !
it: L'assistente in background Stasis è stato approvato con successo e la ricarica in background è ora attiva!
ja: Stasis バックグラウンド ヘルパーが正常に承認され、バックグラウンド充電がアクティブになりました。
ko: Stasis 백그라운드 도우미가 성공적으로 승인되었으며 이제 백그라운드 충전이 활성화되었습니다!
nl: Stasis-achtergrondhelper is met succes goedgekeurd en opladen op de achtergrond is nu actief!
pt_br: O auxiliar em segundo plano do Stasis foi aprovado com sucesso e o carregamento em segundo plano está ativo!
pt_pt: O auxiliar em segundo plano do Stasis foi aprovado com sucesso e o carregamento em segundo plano está ativo!
ru: Фоновый помощник Stasis был успешно одобрен, и теперь фоновая зарядка активна!
sk: Pomocník na pozadí Stasis bol úspešne schválený a nabíjanie na pozadí je teraz aktívne!
sl: Pomočnik v ozadju Stasis je bil uspešno odobren in polnjenje v ozadju je zdaj aktivno!
tr: Stasis arka plan yardımcısı başarıyla onaylandı ve arka planda şarj etme artık etkin!
vi: Trình trợ giúp nền Stasis đã được phê duyệt thành công và tính năng sạc nền hiện đang hoạt động!
zh_hans: Stasis 后台辅助程序已获批准，后台充电管理现已启用！
zh_hant: Stasis 後台輔助程式已獲核准，後台充電功能現已啟用！

source: Stasis background services are not running or ready.
de: Die Hintergrunddienste von Stasis laufen nicht oder sind nicht bereit.
es: Los servicios en segundo plano de Stasis no están activos o listos.
fr: Les services d'arrière-plan Stasis ne sont pas actifs ou prêts.
it: I servizi in background di Stasis non sono in esecuzione o pronti.
ja: Stasisのバックグラウンドサービスが実行されていないか、準備ができていません。
ko: Stasis 백그라운드 서비스가 실행 중이 아니거나 준비되지 않았습니다.
nl: De achtergrondservices van Stasis zijn niet actief of gereed.
pt_br: Os serviços em segundo plano do Stasis não estão executando ou prontos.
pt_pt: Os serviços em segundo plano do Stasis não estão em execução ou prontos.
ru: Фоновые службы Stasis не запущены или не готовы.
sk: Služby na pozadí Stasis nebežia alebo nie sú pripravené.
sl: Ozadnje storitve Stasis se ne izvajajo ali niso pripravljene.
tr: Stasis arka plan servisleri çalışmıyor veya hazır değil.
vi: Các dịch vụ nền của Stasis chưa chạy hoặc chưa sẵn sàng.
zh_hans: Stasis 后台服务未运行或未准备就绪。
zh_hant: Stasis 後台服務未運行或未準備就緒。

source: Stasis has not been approved yet. Please enable the toggle for Stasis under 'App Background Activity' in the Login Items settings. You may also want to ensure Stasis is added to 'Open at Login'.
de: Stasis wurde noch nicht genehmigt. Bitte aktivieren Sie den Schalter für Stasis unter „App-Hintergrundaktivität“ in den Einstellungen für Anmeldeelemente. Möglicherweise möchten Sie auch sicherstellen, dass Stasis zu „Beim Anmelden öffnen“ hinzugefügt wird.
es: Stasis aún no ha sido aprobado. Habilite el interruptor para Stasis en 'Actividad en segundo plano de la aplicación' en la configuración de Elementos de inicio de sesión. También es posible que desee asegurarse de que Stasis se agregue a "Abrir al iniciar sesión".
fr: Stasis n'a pas encore été approuvé. Veuillez activer le bouton Stasis sous « Activité en arrière-plan de l'application » dans les paramètres des éléments de connexion. Vous souhaiterez peut-être également vous assurer que Stasis est ajouté à « Ouvrir à la connexion ».
it: Stasis non è stato ancora approvato. Abilita l'interruttore per Stasis in "Attività in background dell'app" nelle impostazioni degli Elementi di accesso. Potresti anche voler assicurarti che Stasis venga aggiunto a "Apri all'accesso".
ja: Stasis はまだ承認されていません。 ログイン項目設定の [アプリのバックグラウンド アクティビティ] で Stasis の切り替えを有効にしてください。 Stasis が「ログイン時に開く」に追加されていることを確認することもできます。
ko: Stasis는 아직 승인되지 않았습니다. 로그인 항목 설정의 '앱 백그라운드 활동'에서 Stasis 토글을 활성화하세요. Stasis가 '로그인 시 열기'에 추가되었는지 확인할 수도 있습니다.
nl: Stasis is nog niet goedgekeurd. Schakel de schakelaar voor Stasis in onder 'App-achtergrondactiviteit' in de instellingen voor inlogitems. Mogelijk wilt u er ook voor zorgen dat Stasis wordt toegevoegd aan 'Openen bij inloggen'.
pt_br: O Stasis ainda não foi aprovado. Por favor ative o Stasis em "Atividade da aplicação em segundo plano" nas definições de Itens de Início. Certifique-se também de que o Stasis está adicionado a "Abrir no Início".
pt_pt: O Stasis ainda não foi aprovado. Por favor ative o Stasis em "Atividade da aplicação em segundo plano" nas definições de Itens de Início. Certifique-se também de que o Stasis está adicionado a "Abrir no Início".
ru: Stasis еще не одобрен. Включите переключатель Stasis в разделе «Фоновая активность приложения» в настройках элементов входа. Вы также можете убедиться, что Stasis добавлен в «Открыть при входе в систему».
sk: Stasis ešte nebola schválená. Povoľte prepínač pre Stasis v časti „Aktivita na pozadí aplikácie“ v nastaveniach položiek prihlásenia. Môžete sa tiež uistiť, že Stasis je pridaná do „Otvoriť pri prihlásení“.
sl: Stasis še ni bil odobren. Omogočite preklop za Stasis pod »Dejavnost v ozadju aplikacije« v nastavitvah elementov za prijavo. Morda boste želeli tudi zagotoviti, da je Stasis dodan v »Odpri ob prijavi«.
tr: Stasis henüz onaylanmadı. Lütfen Giriş Öğeleri ayarlarında 'Uygulama Arka Plan Etkinliği' altında Stasis geçişini etkinleştirin. Ayrıca Stasis'in 'Giriş Sırasında Aç' seçeneğine eklendiğinden emin olmak isteyebilirsiniz.
vi: Stasis chưa được phê duyệt. Vui lòng bật nút chuyển đổi cho Stasis trong 'Hoạt động nền ứng dụng' trong cài đặt Mục đăng nhập. Bạn cũng có thể muốn đảm bảo Stasis được thêm vào 'Mở khi đăng nhập'.
zh_hans: Stasis 尚未获批准。 请在“登录项”设置的“允许在后台”中启用 Stasis。还建议确认 Stasis 已添加到“登录时打开”中。
zh_hant: Stasis 尚未獲核准。 請在「登入項目」設定的「App 背景活動」中開啟 Stasis。你也可以確認 Stasis 已加入「登入時開啟」。

source: Stasis is not ready yet. Please open the app first.
de: Stasis ist noch nicht bereit. Bitte öffne zuerst die App.
es: Stasis aún no está listo. Abre la aplicación primero.
fr: Stasis n'est pas encore prêt. Veuillez d'abord ouvrir l'application.
it: Stasis non è ancora pronto. Apri prima l'applicazione.
ja: Stasisの準備ができていません。まずアプリを開いてください。
ko: Stasis가 아직 준비되지 않았습니다. 먼저 앱을 열어주세요.
nl: Stasis is nog niet gereed. Open eerst de app.
pt_br: O Stasis ainda não está pronto. Abra o aplicativo primeiro.
pt_pt: O Stasis ainda não está pronto. Abra a aplicação primeiro.
ru: Stasis еще не готов. Пожалуйста, сначала откройте приложение.
sk: Stasis ešte nie je pripravený. Najskôr otvorte aplikáciu.
sl: Stasis še ni pripravljen. Najprej odprite aplikacijo.
tr: Stasis henüz hazır değil. Lütfen önce uygulamayı açın.
vi: Stasis chưa sẵn sàng. Vui lòng mở ứng dụng trước.
zh_hans: Stasis 尚未准备就绪。请先打开应用程序。
zh_hant: Stasis 尚未準備就緒。請先開啟應用程式。

source: Stasis lost connection to its background helper. Please go to System Settings > General > Login Items, turn Stasis off and back on under 'Allow in the Background', and restart the app.
de: Stasis hat die Verbindung zu seinem Hintergrundhelfer verloren. Bitte gehen Sie zu Systemeinstellungen > Allgemein > Anmeldeelemente, schalten Sie Stasis unter „Im Hintergrund zulassen“ aus und wieder ein und starten Sie die App neu.
es: Stasis perdió la conexión con su asistente en segundo plano. Vaya a Configuración del sistema > General > Elementos de inicio de sesión, apague y vuelva a encender Stasis en 'Permitir en segundo plano' y reinicie la aplicación.
fr: Stasis a perdu la connexion avec son assistant en arrière-plan. Veuillez accéder à Paramètres système > Général > Éléments de connexion, désactivez et réactivez Stasis sous « Autoriser en arrière-plan » et redémarrez l'application.
it: Stasis ha perso la connessione con il suo helper in background. Vai su Impostazioni di sistema > Generali > Elementi di accesso, spegni e riaccendi Stasis in "Consenti in background" e riavvia l'app.
ja: Stasis はバックグラウンド ヘルパーとの接続を失いました。 [システム設定] > [一般] > [ログイン項目] に移動し、[バックグラウンドでの許可] の下で Stasis をオフにしてからオンに戻し、アプリを再起動してください。
ko: Stasis가 배경 도우미와의 연결을 끊었습니다. 시스템 설정 > 일반 > 로그인 항목으로 이동하여 '백그라운드에서 허용'에서 Stasis를 껐다가 다시 켜고 앱을 다시 시작하세요.
nl: Stasis heeft de verbinding met zijn achtergrondhelper verloren. Ga naar Systeeminstellingen > Algemeen > Inlogitems, schakel Stasis uit en weer in onder 'Toestaan ​​op de achtergrond' en start de app opnieuw.
pt_br: O Stasis perdeu a ligação ao auxiliar em segundo plano. Por favor vá a Configurações do Sistema > Geral > Itens de Início, desative e volte a ativar o Stasis sob "Permitir em segundo plano" e reinicie a aplicação.
pt_pt: O Stasis perdeu a ligação ao auxiliar em segundo plano. Por favor vá a Definições do Sistema > Geral > Itens de Início, desative e volte a ativar o Stasis sob "Permitir em segundo plano" e reinicie a aplicação.
ru: Stasis потерял соединение со своим фоновым помощником. Перейдите в «Системные настройки» > «Основные» > «Элементы входа», выключите и снова включите Stasis в разделе «Разрешить в фоновом режиме» и перезапустите приложение.
sk: Stasis stratila spojenie so svojím pomocníkom na pozadí. Prejdite do Nastavenia systému > Všeobecné > Položky prihlásenia, vypnite a znova zapnite Stasis v časti „Povoliť na pozadí“ a reštartujte aplikáciu.
sl: Stasis je izgubil povezavo s svojim pomočnikom v ozadju. Pojdite v Sistemske nastavitve > Splošno > Elementi za prijavo, izklopite in znova vklopite Stasis pod »Dovoli v ozadju« ter znova zaženite aplikacijo.
tr: Stasis arka plandaki yardımcıyla bağlantısını kaybetti. Lütfen Sistem Ayarları > Genel > Giriş Öğeleri'ne gidin, 'Arka Planda İzin Ver' seçeneğinin altında Stasis'i kapatıp tekrar açın ve uygulamayı yeniden başlatın.
vi: Stasis mất kết nối với trình trợ giúp nền của nó. Vui lòng đi tới Cài đặt hệ thống > Cài đặt chung > Mục đăng nhập, tắt và bật lại Stasis trong phần 'Cho phép ở chế độ nền' và khởi động lại ứng dụng.
zh_hans: Stasis 已与后台辅助程序断开连接。请前往“系统设置”>“通用”>“登录项”，在“允许在后台”中先关闭再重新开启 Stasis，然后重新启动应用。
zh_hant: Stasis 已失去與後台輔助程式的連線。請前往「系統設定」>「一般」>「登入項目」，在「允許在背景執行」下先關閉再重新開啟 Stasis，然後重新啟動 App。

source: Stasis menu bar dialog opened.
de: Stasis-Menüleisten-Dialog geöffnet.
es: Cuadro de diálogo de la barra de menú de Stasis abierto.
fr: Boîte de dialogue de la barre de menus Stasis ouverte.
it: Finestra della barra dei menu di Stasis aperta.
ja: Stasisのメニューバーダイアログを開きました。
ko: Stasis 메뉴 바 대화상자가 열렸습니다.
nl: Stasis-menubalkvenster geopend.
pt_br: Diálogo da barra de menus do Stasis aberto.
pt_pt: Diálogo da barra de menus do Stasis aberto.
ru: Окно Stasis в строке меню открыто.
sk: Dialógové okno panela ponúk Stasis sa otvorilo.
sl: Pogovorno okno menijske vrstice Stasis je odprto.
tr: Stasis menü çubuğu penceresi açıldı.
vi: Đã mở hộp thoại thanh menu Stasis.
zh_hans: 已打开 Stasis 菜单栏弹窗。
zh_hant: 已打開 Stasis 選單列彈窗。

source: Stasis uses Sparkle to handle automatic updates.
de: Stasis verwendet Sparkle für automatische Updates.
es: Stasis usa Sparkle para gestionar las actualizaciones automáticas.
fr: Stasis utilise Sparkle pour gérer les mises à jour automatiques.
it: Stasis utilizza Sparkle per gestire gli aggiornamenti automatici.
ja: Stasis は Sparkle を使用して自動更新を処理します。
ko: Stasis는 Sparkle을 사용하여 자동 업데이트를 처리합니다.
nl: Stasis gebruikt Sparkle om automatische updates af te handelen.
pt_br: O Stasis utiliza o Sparkle para gerir atualizações automáticas.
pt_pt: O Stasis utiliza o Sparkle para gerir atualizações automáticas.
ru: Stasis использует Sparkle для обработки автоматических обновлений.
sk: Stasis používa Sparkle na spracovanie automatických aktualizácií.
sl: Stasis uporablja Sparkle za upravljanje samodejnih posodobitev.
tr: Stasis, otomatik güncellemeleri yönetmek için Sparkle'ı kullanıyor.
vi: Stasis sử dụng Sparkle để xử lý các cập nhật tự động.
zh_hans: Stasis 使用 Sparkle 管理自动更新。
zh_hant: Stasis 使用 Sparkle 來處理自動更新。

source: Stasis will restart to apply the new language setting.
de: Stasis wird neu gestartet, um die neue Sprachentscheidung anzuwenden.
es: Stasis se reiniciará para aplicar el nuevo idioma.
fr: Stasis va redémarrer pour appliquer la nouvelle langue.
it: Stasis si riavvierà per applicare la nuova lingua.
ja: 新しい言語設定を適用するためにStasisが再起動します。
ko: 새 언어 설정을 적용하기 위해 Stasis가 다시 시작됩니다.
nl: Stasis wordt herstart om de nieuwe taalinstelling toe te passen.
pt_br: O Stasis será reiniciado para aplicar o novo idioma.
pt_pt: O Stasis será reiniciado para aplicar o novo idioma.
ru: Stasis перезапустится для применения нового языка.
sk: Stasis sa reštartuje pre použitie nového jazyka.
sl: Stasis se bo znova zagnal za uveljavitev novega jezika.
tr: Yeni dil ayarını uygulamak için Stasis yeniden başlatılacak.
vi: Stasis sẽ khởi động lại để áp dụng cài đặt ngôn ngữ mới.
zh_hans: Stasis 将重新启动以应用新的语言设置。
zh_hant: Stasis 將重新啟動以應用新的語言設定。

source: Stop calibration in ${applicationName}
de: Kalibrierung in ${applicationName} stoppen
es: Detener calibración en ${applicationName}
fr: Arrêter l'étalonnage dans ${applicationName}
it: Interrompi calibrazione in ${applicationName}
ja: ${applicationName}の校正を停止
ko: ${applicationName}에서 보정 중지
nl: Kalibratie stoppen in ${applicationName}
pt_br: Parar calibração no ${applicationName}
pt_pt: Parar calibração no ${applicationName}
ru: Остановить калибровку в ${applicationName}
sk: Zastaviť kalibráciu v ${applicationName}
sl: Ustavi kalibracijo v ${applicationName}
tr: ${applicationName}'te kalibrasyonu durdur
vi: Dừng hiệu chỉnh trong ${applicationName}
zh_hans: 在 ${applicationName} 中停止校准
zh_hant: 在 ${applicationName} 中停止校正

source: Stop top up in ${applicationName}
de: Aufladen in ${applicationName} stoppen
es: Detener carga al 100 % en ${applicationName}
fr: Arrêter la recharge dans ${applicationName}
it: Interrompi ricarica completa in ${applicationName}
ja: ${applicationName}でトップアップを停止
ko: ${applicationName}에서 100 % 충전 중지
nl: Opladen stoppen in ${applicationName}
pt_br: Parar carga completa no ${applicationName}
pt_pt: Parar carga completa no ${applicationName}
ru: Остановить зарядку до 100 % в ${applicationName}
sk: Zastaviť dobíjanie v ${applicationName}
sl: Ustavi polnjenje do 100 % v ${applicationName}
tr: ${applicationName}'te tam şarjı durdur
vi: Dừng sạc đầy trong ${applicationName}
zh_hans: 在 ${applicationName} 中停止充电至 100 %
zh_hant: 在 ${applicationName} 中停止充電至 100 %

source: Success
de: Erfolg
es: Éxito
fr: Succès
it: Operazione riuscita
ja: 成功
ko: 성공
nl: Succes
pt_br: Sucesso
pt_pt: Sucesso
ru: Успешно
sk: Úspech
sl: Uspeh
tr: Başarılı
vi: Thành công
zh_hans: 成功
zh_hant: 成功

source: System Default
de: Systemstandard
es: Valor predeterminado del sistema
fr: Système par défaut
it: Predefinito del sistema
ja: システムのデフォルト
ko: 시스템 기본값
nl: Systeemstandaard
pt_br: Predefinição do sistema
pt_pt: Predefinição do sistema
ru: Системные настройки по умолчанию
sk: Predvolené nastavenie systému
sl: Sistemsko privzeto
tr: Sistem Varsayılanı
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant: 系統預設值

source: Temperature
de: Temperatur
es: Temperatura
fr: Température
it: Temperatura
ja: 温度
ko: 온도
nl: Temperatuur
pt_br: Temperatura
pt_pt: Temperatura
ru: Температура
sk: Teplota
sl: Temperatura
tr: Sıcaklık
vi: Nhiệt độ
zh_hans: 温度
zh_hant: 溫度

source: Temperature (°C)
de: Temperatur (°C)
es: Temperatura (°C)
fr: Température (°C)
it: Temperatura (°C)
ja: 温度 (°C)
ko: 온도 (°C)
nl: Temperatuur (°C)
pt_br: Temperatura (°C)
pt_pt: Temperatura (°C)
ru: Температура (°C)
sk: Teplota (°C)
sl: Temperatura (°C)
tr: Sıcaklık (°C)
vi: Nhiệt độ (°C)
zh_hans: 温度 (°C)
zh_hant: 溫度 (°C)

source: Temperature limit
de: Temperaturlimit
es: Límite de temperatura
fr: Limite de température
it: Limite di temperatura
ja: 温度制限
ko: 온도 제한
nl: Temperatuurlimiet
pt_br: Limite de temperatura
pt_pt: Limite de temperatura
ru: Предел температуры
sk: Teplotný limit
sl: Temperaturna omejitev
tr: Sıcaklık sınırı
vi: Giới hạn nhiệt độ
zh_hans: 温度上限
zh_hant: 溫度限制
